export const termsAndRules = `استفاده شما از  فروشگاه اینترنتی..................و سفارش کالا از این پایگاه و یا پلتفرمهای تحت اداره ما در واتساپ و اینستاگرام و غیره به معنی توافق کامل شما با شرایط و ضوابط ذیل تلقی می گردد:
خرید کالا از فروشگاه اینترنتی “ ..................” بر مبنای قوانین و آئین نامه های موجود در مورد تجارت الکترونیک و با رعایت کامل تمام قوانین جمهوری اسلامی ایران صورت می پذیرد.
فروشگاه اینترنتی “ ..................” واسطه ای جهت ارائه محصولات شرکت‌های تولید‌کننده، واردکننده یا توزیع‌کننده به مشتریان است. قیمت و یا خدمات و یا ضمانت پس از فروش کلیه کالاهای ارائه شده در فروشگاه اینترنتی “ ..................”، همگی صرفاً توسط تامین‌کنندگان آنها تعیین می‌گردد.
اطلاعات و مشخصات کالاهای عرضه شده در فروشگاه اینترنتی “ ..................” از منابع زیر تامین می‌شود:
۱- اطلاعاتی که توسط تامین کننده کالا ارائه می‌شوند.
۲- اطلاعاتی که از سایت‌های معتبر خارجی ترجمه می‌شوند.
از اینرو فروشگاه اینترنتی “ ..................” هیچ مسوولیتی در قبال اطلاعات و محتوای مبهم و یا خطاهای نگارشی احتمالی برعهده نخواهد داشت. ولی با هدف ارائه خدمات بهتر و آگاه‌سازی مشتریان، خود را در بروزرسانی مداوم اطلاعات و محتویات متعهد می‌داند.
فروشگاه اینترنتی “ ..................” هیچ گونه مسئولیتی را در مورد کارکرد سایت که می تواند ناشى از عواملی که خارج از سیطره مدیریت این فروشگاه می باشند (همانند نقص اینترنت، مسائل مخابراتى، تجهیزات سخت افزاری و غیره) نمی پذیرد.
فروشگاه اینترنتی “ ..................” هیچ گونه مسئولیتی را در قبال محتویات سایتهایی که ارتباط به آنها به واسطه آگهی و یا لینک در “ ..................” شکل می گیرد، پذیرا نیست.
وب سایت “ ..................” هیچ گونه مسوولیتی را در رابطه با حذف شدن صفحات سایت خود نمی پذیرد. سروﻳس های سایت «آنگونه که هست» ارائه می شود و سایت “ ..................” تحت هیچ شرایطی مسوولیت تاخیر یا عدم کارکرد سایت را که می تواند ناشى از عوامل طبیعى، نیروى انسانی، مشکلات اینترنتى، خرابی تجهیزات کامپیوترى، مخابراتى و غیره باشد بر عهده ندارد.
فروشگاه اینترنتی “ ..................” به هیچ وجه اطلاعات منحصر بفرد کاربران را به اشخاص و طرفین غیر واگذار نخواهد کرد و ضمنا با استفاده از آخرین فن آوری ها متعهد است حتی المقدور از حریم شخصی کاربران دفاع کند.
کاربران متعهد هستند که در دسترسی به فروشگاه اینترنتی “ ..................” مقاصدی خارج از حوزه سفارش اینترنتی کالا را دنبال نکنند.`
