export const aboutArticles = [
  {
    title: 'معرفي',
    desc: 'شرکت پیشگامان علم چشمه سرور پلتفرمی مبنی بر تکنولوژی که ماموریت خود را ایجاد تجربه ای خوشایند از سرویس دهی در زمینه خدمات خودرویی برای تمام مردم ایران میداند  از سال 1399 با گرد هم آمدن نیروی های باتجربه در فضای سنتی بازار خودرو و متخصصان دانش روز انفورماتیک فعالیت خود را با برند مهرامن (MEHRAMAN) آغاز کرد. و در راستای اهداف خود گردهمایی نخبگان علمی را در سرلوحه کار خود قرار داد    ',
  },
  {
    title: 'خلاصه مديريتي',
    desc: 'موسسان و مدیران این شرکت در سال 1393 دارای تجربه گسترده خدمات خودرویی در سطح کشور بوده و اینک قصد دارند حوزه فعالیت خود را به صورت خدمات برخط و سراسری در حوزه خدمات خودرویی توسعه دهند',
  },
  {
    title: ' چشم‌انداز',
    desc: 'مخاطبان هدف این طرح شامل مالکان خودروهای ایرانی و خارجی که نیازمند خدمات خودرویی هستند و تعمیرکارانی که دارای مجموعه (ثابت) و فاقد مجموعه با در نظر گرفتن تخصص خودرویی که در زمینه مکانیکی، جلوبندی، تون آپ، آپاراتی و اتو سرویس، برق خودرو ، سوخت رسانی به صورت سیار و دارای جواز هستند در نظر گرفته شده است',
  },
  {
    title: 'ماموريت',
    desc: 'مهرامن با تعداد زیادی ایده نو و کارآمد در نظر دارد بهترین شرایط را برای مالکان خودرو و فعلان در حوزه خدمات خودرویی فراهم نماید. نرم افزار برای استفاده مالکان خودرو و تعمیرکاران که در زمینه خدمات خودرو شامل خدمات مکانیکی، جلوبندی،برق خودرو، تون آپ، سوخت رسانی، اتوسرویس و آپاراتی است قابل استفاده است. این شرکت بعنوان راهکاری اثربخش برای انجام سفرهای درون شهری و برون شهری فعالیت خود را اغاز کرده و امید است که به بزرگترین سامانه هوشمند مکانیک سیار و ثابت در کشور تبدیل شود',
  },
  {
    title: 'اهداف',
    desc: 'طراحی و تولید یک پلتفرم آنلاین بر بستر وب و اپلیکیشن موبایل و نرم افزار به صورت مارکت پلیس (واسط)، بین خدمات دهنده و خدمات گیرنده ( مالکان خودرو و مراکز مجاز تعمیرگاهی، خدماتی و لوازم خودرو) که طرفین با ثبت¬نام در سایت می¬توانند به عنوان ارائه دهنده خدمات و گیرنده خدمات از امکانات ارائه شده  در پلتفرم مهرامن استفاده می¬کنند. در واقع مهرامن قصد دارد تمام ارائه دهندگان در حوزه خدمات خودرویی از استادکاران بخش های مختلف خودرو  گرفته تا رانندگان جک ، فروشندگان لوازم یدکی ، نمایندگان بیمه و الا آخر ، یعنی هر کس که به نحوی میتواند به مالک خودرو خدمتی ارائه دهد را در سراسر کشور شناسایی کند و در غالب یک اپلیکیشن به مالک خودرو ارائه دهد',
  },
]
